<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
.header_title {
    font-size: 40px;
    font-weight: normal;
    letter-spacing: -2px;
    text-align: center;
    padding-top: 40px;
    margin-bottom: 40px;
    position: relative;
    min-height: 40px;
}
.terms{

	padding-right: 15px;
    padding-left: 15px;
    margin-right: auto;
    margin-left: auto;
    padding-bottom:80px;
}
p{

	font-family: "NanumSquare";
	-webkit-font-smoothing:antialiased
}

</style>
</head>
<body>
	<%@include file="header.jsp"%>
	<div class="terms container">
  <h2 class="header_title">개인정보보호정책</h2>
  <p>펫트라슈 개인정보 취급방침
<br />주식회사 펫트라슈(이하 ‘회사’)는 이용자들의 개인정보보호를 중요시하며, 이용자들이 회사의 서비스를 이용함과 동시에 온라인상에서 회사에 제공한 개인정보가 보호 받을 수 있도록 최선을 다하고 있습니다.</p>

<p>회사는 『개인정보 보호법』 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』을 비롯한 모든 개인정보보호 관련 법률규정을 준수하고 있으며, 회사의 개인정보취급방침을 별도로 제정하고 이를 준수함으로써 이용자의 개인정보를 더욱 보호하고 있습니다. 
<br />회사의 개인정보취급방침은 관련 법률 및 고시의 변경 또는 내부 운영방침의 변경에 따라 변경될 수 있습니다. 회사의 개인정보취급방침이 수정될 경우 변경된 사항은 홈페이지를 통하여 공지합니다.</p>

<p>1. 개인정보 수집에 대한 동의
<br />회사는 이용자들이 회사의 개인정보취급방침 또는 이용약관의 내용에 대하여 「동의」버튼 또는「취소」버튼을 클릭할 수 있는 절차를 마련하여, 「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.
<br /> 
<br />2. 개인정보 수집항목
<br />- 필수항목 : 아이디, 비밀번호, 이름, 전화번호, 휴대폰번호, 이메일주소, 생년월일, 주소
<br />- 선택항목 :, IP Address</p>
<br>
<p>3. 개인정보의 이용목적
<br />회사는 이용자의 사전 동의 없이는 이용자의 개인 정보를 공개하지 않으며, 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 아래와 같이 개인정보를 수집하고 있습니다. </p>

<p>- 성명, 아이디, 비밀번호, 이메일주소, 주소, 전화번호 : 회원제 서비스 이용에 따른 본인 확인, 반려동물 위탁 의뢰 및 반려동물 돌봄서비스 제공 및 매칭, 정산금 지급, 평점부여 . 고지사항 전달, 불만처리 등을 위한 원활한 의사소통 경로의 확보 등
<br />- 결제방법에 따라 은행계좌정보, 신용카드정보 : 반려동물 위탁서비스 대금 결제 및 지급</p>

<p>- IP Address : 불량회원의 부정 이용 방지와 비인가 사용 방지
<br />- 아이디, 생년월일, 이메일 주소, 우편번호, 주소(시군구, 동) : 통계분석을 위한 자료</p>

<p>이용자는 개인정보의 수집/이용에 대한 동의를 거부할 수 있습니다. 다만, 필수정보의 수집/이용에 대한 동의를 거부하는 경우 회원가입이 불가하며, 선택정보를 기재하지 않음으로써 선택정보의 수집/이용에 대한 동의를 거부하는 경우 회원가입은 가능하나 선택정보를 이용한 서비스 이용 및 혜택 제공에 제한을 받을 수 있습니다. </p>
<br>
<p>4. 수집하는 개인정보의 보유 및 이용기간, 파기절차 및 방법
<br />원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.</p>

<p>- 보존 항목 : 이름, 로그인ID, 결제기록, 거래 내역
<br />- 보존 근거 : 개인간 결제 등 부정이용 방지 , 서비스 품질향상 목적 
<br />- 보존 기간 : 5년 </p>

<p>상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</p>

<p>계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
<br />- 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
<br />- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)
<br />- 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (신용정보의 이용 및 보호에 관한 법률)</p>

<p>회사는 이용자가 회사에서 제공하는 서비스를 이용하는 동안 이용자의 개인정보를 안전하게 처리하며, 서비스 제공 등의 목적을 위해 이용합니다. 또한, 이용자가 개인정보 삭제를 요구하거나 탈퇴를 요청한 경우 지체없이 조치를 취하며, 삭제된 정보는 기록을 복구 또는 재생할 수 없는 기술적 방법을 사용하여 삭제하고 추후 열람이나 이용이 불가능한 상태로 처리됩니다.
<br />회사는 아래와 같은 개인정보의 파기사유가 발생한 때에 회사의 내부 파기절차에 따라 디스크에서 정보를 삭제하고, 출력된 경우에는 분쇄기로 분쇄하거나 소각하는 방법으로 이용자의 개인정보를 지체없이 파기합니다.
<br />- 회원가입정보의 경우 : 회원가입을 탈퇴하거나 회원에서 제명된 때
<br />- 대금지급정보의 경우 : 대금의 완제일 또는 채권소멸시효기간이 만료된 때
<br />- 설문조사, 이벤트 등의 목적을 위하여 수집한 경우 : 해당 설문조사, 이벤트가 종료된 때</p>
<br>
<p>5. 수집한 개인정보의 제공
<br />1)회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
<br />- 이용자들이 사전에 공개에 동의한 경우
<br />- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구 
<br />2)개인정보의 제 3자 제공
<br />반려동물 돌봄 서비스 구매 시 제 3자 제공에 동의한 경우 아래의 사람 및 회사에게 아래의 개인정보가 제공됩니다.
<br /> (1) 펫트라슈
<br />- 제공 받는 자 : 펫트라슈(반려동물 돌봄 서비스를 제공하거나 제공할 의사가 있는 자), 의뢰계약 체결 고객
<br />- 제공목적 : 본인 확인 및 의뢰계약 체결여부에 참고하기 위해
<br /> -제공정보 : 성명, 휴대폰 번호, 이메일 주소, 주소
<br /> -보유 및 이용기간 : 서비스 제공 완료 후 1년 경과 시 까지
<br />(2) 결제대행사
<br />- 제공 받는 자 : 카카오페이㈜
<br />- 제공목적 : 반려동물 돌봄서비스 비용 결제
<br /> -제공정보 : 성명, 휴대폰 번호, 이메일 주소, 주소, 계좌정보, 거래 정보
<br /> -보유 및 이용기간 : 서비스 제공 완료 후 6개월 경과 시 까지</p>
<br>
<p>6. 이용자 자신의 개인정보 관리(열람, 정정, 삭제 등)에 관한 사항
<br />이용자가 원할 경우 언제라도 회사에서 개인정보를 열람하실 수 있으며 보관된 필수 정보를 수정하실 수 있습니다.
<br />또한 회원 가입 시 요구된 필수 정보 외의 추가 정보는 언제나 열람, 수정, 삭제할 수 있습니다.
<br />회원님의 개인정보 변경 및 삭제와 회원탈퇴는 당사의 홈페이지 로그인(Login) 후 이용하실 수 있습니다.
<br />이용자가 자신의 개인정보를 삭제하거나 회원가입 탈퇴를 요청한 경우 지체 없이 조치를 취하며, 
<br />삭제된 정보는 기록을 복구 또는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다.</p>
<br>
<p>7. 개인정보의 위탁처리
<br />회사는 보다 나은 서비스 제공, 고객편의 제공, 마케팅 등 원활한 업무 수행을 위하여 다음과 같이 개인정보 취급 업무를 외부 전문업체에 위탁하여 운영할 수 있습니다.
<br />회사는 고객정보 보호서약 등을 통하여 개인정보보호 관련 법규의 준수, 개인정보에 관한 비밀유지, 제3자 제공에 대한 금지, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기 의무 등을 규정하고, 이를 준수하도록 관리하고 있습니다.</p>

<p>1) 위탁업무 및 이용목적- 결제대행 업무 
<br />위탁업체- ㈜카카오페이
<br />2) 위탁업무 및 이용목적- 실명확인 및 본인확인 업무
<br />위탁업체- 다날㈜</p>
<br>
<p>8. 쿠키에 의한 개인정보 수집 및 그 거부사항
<br />회사는 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.
<br />1) 쿠키 등 사용 목적
<br />회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공.
<br />귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
<br />2) 쿠키 설정 거부 방법
<br />쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
<br />- 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보
<br />* 단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</p>
<br>
<p>9. 개인정보관련 의견수렴 및 불만처리에 관한 사항
<br />회사는 개인정보보호와 관련하여 이용자 여러분들의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다. 이용자들은 하단에 명시한 메일을 통하여 불만사항을 신고할 수 있고, 회사는 이용자들의 신고사항에 대하여 신속하고도 충분한 답변을 해 드릴 것입니다.</p>
<br>
<p>연락처 : hello@petner.kr
<br>
<br />10. 개인정보관리책임자 및 담당자
<br />회사는 이용자가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 이용자에게 고지한 사항들에 반하는 사고가 발생할 경우 개인정보관리책임자가 책임을 집니다.
<br />이용자 개인정보와 관련한 아이디(ID)의 비밀번호에 대한 보안유지책임은 해당 이용자 자신에게 있습니다.
<br />회사는 비밀번호에 대해 어떠한 방법으로도 이용자에게 직접적으로 질문하는 경우는 없으므로 타인에게 비밀번호가 유출되지 않도록 각별히 주의하시기 바랍니다.
<br />회사는 개인정보에 대한 의견수렴 및 불만처리를 담당하는 개인정보 관리책임자 및 담당자를 지정하고 있고, 연락처는 아래와 같습니다.</p>
<br>
<p>[개인정보관리책임자 및 관리담당자]
<br />성 명 : 레오펫 대표
<br />서울특별시 강남구 테헤란로14길 6 남도빌딩 4F 주식회사 펫트라슈
<br />연락처 : leopet@naver.com</p>
<br>
<p>11. 개인정보보호를 위한 조치
<br />회사는 아래와 같이 이용자의 개인정보를 보호하기 위한 조치를 취하고 있습니다.
<br />- 회사는 개인정보의 안전한 처리를 위한 내부관리계획을 수립하고 시행하며, 교육을 실시합니다.
<br />- 회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 기술적 대책을 강구하고 있습니다.
<br />- 개인정보처리 시스템 및 개인정보 처리자가 개인정보 처리에 이용하는 정보기기에 컴퓨터 바이러스, 스파이웨어 등 악성 프로그램의 침투 여부를 항시 점검, 처리할 수 있도록 백신 프로그램을 설치하여 개인정보가 침해되는 것을 방지하고 있습니다.
<br />- 회사는 이용자의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 개인정보의 안전성을 확보하기 위하여 개인정보에 대한 접근 및 관리에 필요한 내부절차를 마련하고 출입통제∙잠금장치를 하고 소속 직원으로 하여금 이를 숙지하고 준수하도록 하고 있습니다.
<br />- 개인정보 관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.
<br />- 이용자는 회사에 제공한 개인정보에 대한 스스로의 확인 및 관리를 통하여 정확한 정보를 유지하도록 하며, 인터넷 사이트의 이용과정에서 타인의 개인정보를 권한 없이 이용하거나 타인의 권리를 침해하는 경우에는 회사의 제재뿐만 아니라 민∙형사상 책임을 부담할 수 있습니다.
<br />- 회사는 이용자 본인의 부주의나 인터넷상의 문제로 아이디(ID), 비밀번호(P/W) 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체 책임을 지지 않습니다. 따라서 이용자 개개인이 본인의 개인정보를 보호하기 위해서 자신의 아이디(ID) 와 비밀번호(P/W)를 적절하게 관리하고 여기에 대한 책임을 져야 합니다. 다만, 회사의 내부 관리자의 실수 또는 기술관리의 사고로 인해 이용자의 개인정보의 상실, 유출, 변조, 훼손이 생긴 경우 회사는 즉각 이용자에게 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.</p>
<br>
<p>12. 보호정책 변경 시 고지의 의무
<br />현 개인정보취급방침의 내용은 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 홈페이지의 '공지사항'을 통해 고지할 것입니다.</p>
</div>
	<%@include file="footer.jsp"%>
	
</body>
</html>