<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
.header_title {
    font-size: 40px;
    font-weight: normal;
    letter-spacing: -2px;
    text-align: center;
    padding-top: 40px;
    margin-bottom: 40px;
    position: relative;
    min-height: 40px;
}
.terms{

	padding-right: 15px;
    padding-left: 15px;
    margin-right: auto;
    margin-left: auto;
    padding-bottom:80px;
}
p{

	font-family: "NanumSquare";
	-webkit-font-smoothing:antialiased
}
</style>
</head>
<body>
	<%@include file="header.jsp"%>
	<div class="terms container">
 	 <h2 class="header_title">펫트라슈 서비스 이용약관</h2>
 	 <strong>제 1 장 총칙</strong><br />

<strong>제 1 조 (목적)</strong><br />
이 약관은 주식회사 펫트라슈(이하 ‘회사’라 합니다.)가 제공하는 펫트라슈 펫시터 중개 서비스 및 펫트라슈 관련 제반 서비스(이하 ‘서비스'라고 하며, 접속 가능한 유∙무선 단말기의 종류와는 상관없이 이용 가능한 ‘회사'가 제공하는 모든 ‘서비스'를 의미합니다. 이하 같습니다)를 이용자(이하 ‘회원’)가 이용함에 있어 회사와 회원간의 권리와 의무, 책임사항 및 회사의 서비스 이용절차에 관한 필요사항을 규정함을 목적으로 합니다.<br />
<br />

<strong>제 2조 (용어의 정의)</strong><br />
1. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br />
1) 서비스 : 구현되는 단말기(PC,TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 회원이 이용할 수 있는 펫트라슈 및 펫트라슈 관련 제반 서비스를 의미합니다.<br />
2) 회원 : 이 약관을 승인하고 회사와 서비스 이용 계약을 체결한 자를 말합니다.<br />
3) 이용계약 : 서비스 이용과 관련하여 회사와 회원 간에 체결하는 계약을 말합니다.<br />
4) 아이디(ID) : 펫트라슈 아이디(ID)는 서비스를 사용하기 위하여 필요한 이메일 주소나 핸드폰 번호를 의미합니다. 약관에 동의하고 여러분의 이메일 주소나 핸드폰 번호를 입력하고 비밀번호를 등록한 후 필요한 경우 펫트라슈가 이메일 주소와 핸드폰 번호를 인증한 후 승낙하는 절차로 생성됩니다.<br />
5) 비밀번호 : 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자 또는 문자와 숫자의 조합을 말합니다.<br />
6) 해지 : 회사 또는 회원이 이용계약을 해약하는 것을 말합니다.<br />
7) 반려동물 펫시터 : 반려동물 돌봄 관련 서비스를 판매할 의사로 가입하고 회사가 별도로 승인하여 반려동물 펫시터(이하 ‘펫시터’라 합니다.) 목록에 등록된 회원을 말합니다.<br />
8) 반려동물 돌봄 서비스 : '회사'에서 운영하는 두 가지 형태의 펫시터 서비스(펫시터 집에 맡기기, 펫시터 부르기)를 말합니다.<br />
- 펫시터 집에 맡기기 서비스 : '회원'이 '회사'의 사이트 혹은 앱을 이용하여 결제 후 예약한 '펫시터'의 집에 약속된 기간동안 '회원'의 반려동물의 돌봄을 위탁하여 맡길 수 있는 서비스를 말합니다.<br />
- 펫시터 부르기 서비스 : '회원'이 '회사'의 사이트 혹은 앱을 이용하여 결제 후 예약한 '펫시터'가 '회원'의 집에 약속된 시간에 방문하여 '회원'의 반려동물을 정해진 시간동안 대신 돌봄서비스(산책,배식,배변처리)를 제공하는 서비스를 말합니다.<br />
9) 의뢰인 : '펫시터 집에 맡기기 서비스' 나 '펫시터 부르기 서비스'를 결제하여 예약한 회원을 말합니다.<br />
10) 직거래 : 회사가 제공하는 서비스를 이용하지 않고 이메일, 연락처, 메신져 아이디 등 교환을 통한 개인간 거래를 말합니다.<br />
11) 사전만남 : 펫시터와 의뢰인이 의뢰계약을 진행하기 전 사전에 만나 펫시터와 서로의 반려동물에 대한 성향을 파악하는 것을 말합니다. (상호간 첫 의뢰계약을 하는 경우 필수로 진행해야 합니다.)<br />
12) 의뢰계약 : 의뢰인이 서비스를 이용하기 위해 펫시터 혹은 회사와 상호간의 체결하는 계약을 말합니다.<br />
2. 위 1항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.<br />
<br />

<strong>제 3 조 (약관의 명시, 효력 및 변경)</strong><br />
1. 이 약관은 주식회사 펫트라슈가 운영하는 사이트와 앱에서 온라인으로 공시함으로써 효력이 발생됩니다.<br />
2. 회사는 사정상 중요한 사유가 발생될 경우 변경 전 최소 7일간 (약관 변경이 소비자에게 불리한 경우에는 변경전 30일 이상) 변경 전 내용과 변경 후 내용을 비교하여 제 1항과 같은 방법으로 공지 또는 통지합니다. 고지기간 경과 후 약관의 효력이 발생 됩니다.<br />
3. 회원의 연락처나 이메일 주소 미기재, 변경 등으로 인하여 개별 통지가 어려운 경우, 회원이 등록한 연락처나 이메일 주소로 공지를 하였음에도 2회 이상 반송되었을 시 이 약관에 의한 공지를 함으로써 개별 통지한 것으로 간주합니다.<br />
4. 이 약관에 동의하는 것은 정기적으로 회사가 운영하는 인터넷 사이트와 앱을 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못하여 발생하는 회원 또는 이용자의 피해에 대하여 회사는 책임을 부담하지 않습니다.<br />
5. 회원은 변경된 약관에 동의하지 않을 경우 회원 해지(탈퇴)를 요청할 수 있으며, 변경된 약관의 효력 발생일 이후에도 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.<br />
6. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "특별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 특별약관에 동의한 후 특정 서비스를 이용하는 경우 특별약관이 우선적으로 적용됩니다. 특별약관을 변경하고자 하는 경우 2항에 따라 공지합니다.<br />
<br />

<strong>제 4 조 (약관 외 준칙)</strong><br />
1. 이 약관은 회사가 제공하는 서비스에 관한 이용 안내와 함께 적용합니다.<br />
2. 이 약관에 명시되지 아니한 사항에 대해서는 관계 법령 및 서비스 별 안내의 취지에 따라 적용할 수 있습니다.<br />
<br />

<strong>제 5조 (대리행위의 부인)</strong><br />
회사는 통신판매중개자로서 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하며, 재화 또는 용역의 거래와 관련하여 의뢰인 또는 펫시터를 대리하지 아니하고, 회원 사이에 성립된 거래 및 회원이 제공하고 등록한 정보에 대해서는 해당 회원이 그에 대한 직접적인 책임을 부담하여야 합니다.<br />
<br />

<strong>제 6조 (보증의 부인)</strong><br />
회사는 회사가 제공하는 시스템을 통하여 이루어지는 펫시터와 의뢰인 간의 거래와 관련하여 ‘반려동물 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기)’의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 펫시터 또는 의뢰인이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니합니다.<br />
<br />

<div class="main_title"><strong>제 2 장 서비스 이용계약 체결</strong><br /></div>
<strong>제 7 조 (이용 계약의 성립)</strong><br />
1. 이용계약은 이용고객의 본 이용약관 내용에 대한 동의와 이용신청에 대하여 회사의 이용승낙으로 성립합니다.<br />
2. 본 이용약관에 대한 동의는 이용신청 당시 해당 펫트라슈 사이트의 ‘동의함’ 버튼을 누름으로써 의사표시를 합니다.<br />
3. 약관을 읽지 않음으로 발생할 수 있는 피해의 책임은 전적으로 회원에게 있습니다.<br />
<br />

<strong>제 8조 (서비스 이용신청)</strong><br />
1. 회사가 제공하는 서비스를 이용하고자 하는 사용자는 회사가 온라인으로 제공하는 회원가입 신청양식에 따라 필요사항을 기재하여야 합니다.<br />
- 필수 기재항목 : 이메일, 비밀번호, 이름, 성별, 주소, 생년월일, 가입인증 휴대폰번호<br />
2. 회사는 회원가입 이 후 위 1 항에 표시된 필수항목 외에 추가적인 정보(예시 : 신분인증사진(신분증,우편물), 주거형태, 펫시터 본인 사진, 반려동물에 관한 정보 등)를 요청할 수 있습니다.<br />
3. 이용 계약은 만 19세 이상의 개인이 할 수 있습니다. 이용신청자는 실명으로 가입신청을 하여야 합니다.<br />
4. 회원 아이디(ID)는 실명 1인당 1개의 아이디를 사용하는 것을 원칙으로 하되, 실명의 기준은 개인회원신청의 경우 고유식별정보(CI,DI)를 기준으로 합니다.  <br />
5. 타인의 명의(이름 및 이메일, 주소, 연락처)를 도용하여 이용신청을 한 회원은 계정이 삭제될 수 있으며 이에 대한 권리를 일체 주장할 수 없고 관계법령에 따라 처벌을 받을 수 있습니다.<br />
6. 회사는 이용계약에 앞서 이용신청자가 기록한 신청서를 기준으로 실명확인을 합니다.<br />
7. 회원 가입신청의 경우 법령에 따라 이용 가능한 신용정보업자 또는 신용정보집중기관을 통하여 고유식별정보(CI,DI)와 성명의 일치 여부를 확인함으로써 본인확인절차를 진행하며, 회사는 본인확인절차를 취할 수 없는 이용신청에 대해서는 신청자에게 증빙자료를 요청할 수 있습니다.
<br />
<br />
<strong>제 9조 (이용신청의 승낙, 거부, 유보)</strong><br />
1. 회사는 이용신청자가 이 약관 제8조에서 정한 필수기재항목을 사실대로 기재하고 이 약관에 동의한 경우에는 본인확인절차를 거쳐 본인확인 된 경우에 한하여 서비스의 이용을 승낙하는 것을 원칙으로 합니다.<br />
2. 회사는 다음과 같은 사유가 있는 경우 이용신청에 대한 승낙을 거부하거나 유보할 수 있습니다.<br />
1) 가입신청 시 기재하여야 할 필수기재항목에 허위사실을 기재한 경우<br />
2) 만 19세 미만의 자가 이용신청을 하는 경우<br />
3) 입력한 주소가 실제 거주주소와 일치하지 않는 경우<br />
4) 회사의 본인확인절차에서 본인가입신청이 아님이 확인된 경우<br />
5) 이미 가입된 회원과 이름 및 고유식별정보가 동일한 경우<br />
6) 회사가 제공하는 서비스를 정상적으로 이용할 수 없다고 판단되는 경우<br />
7) 당 이용신청자의 이용신청 승낙이 타 이용자 또는 회원의 정당한 이용에 중대한 지장을 초래할 것으로 판단되거나 회사의 정당한 서비스 제공에 장애가 될 수 있다고 판단되는 경우<br />
8) 검, 경찰 등의 유권기관, 소비자보호기관, 개인정보 소유자로부터 이용승낙 중지 및 유보가 접수된 이용신청의 경우<br />
9) 이 약관 제 25조에 기하여 회사가 이용계약을 해지한 전(前)회원이 재이용신청을 하는 경우<br />
10) 기타 부당한 이용신청 또는 위법한 이용신청으로 확인된 경우<br />
3. 회사는 다음과 같은 사유가 있는 경우 이용신청에 대한 승낙을 유보할 수 있습니다. 이 경우, 회사는 이용신청자에게 승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청정보 내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스화면에 게시하거나 이메일을 통하여 통지합니다.<br />
1) 설비에 여유가 없는 경우<br />
2) 기술상 지장이 있는 경우<br />
3) 회사의 실명확인절차에서 실명가입신청 여부가 확인되지 않는 경우<br />
4) 기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우<br />
<br />

<div class="main_title"><strong>제 3 장 계약 당사자의 의무</strong><br /></div>
제 10조 (개인정보보호 의무)<br />
1. 회사는 ‘정보통신망법’ 등 관계 법령이 정하는 바에 따라 "회원"의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 회사의 개인정보취급방침이 적용됩니다. 다만, 회사의 공식 사이트 이외의 링크된 사이트에서는 회사의 개인정보취급방침이 적용되지 않습니다<br />
<br />

<strong>제 11조 (회원의 아이디 및 비밀번호에 대한 의무)</strong><br />
1. 아이디와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 소홀히 하여 발생한 모든 민형사상의 책임은 회원 자신에게 있습니다.<br />
2. 회사는 회원 아이디에 의하여 제반 이용자 관리업무를 수행하므로 회원이 자신의 아이디를 변경하고자 하는 경우 회사가 인정할만한 사유가 없는 한 회원 아이디의 변경을 제한할 수 있습니다.<br />
3. 회원은 자신의 아이디 및 비밀번호를 제3자가 이용하게 해서는 안됩니다.<br />
4. 회원이 자신의 아이디 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통보하고 회사의 조치가 있는 경우에는 그에 따라야 합니다.<br />
5. 회원이 전 항에 따른 통지를 하지 않거나 회사의 조치에 응하지 아니하여 발생하는 모든 불이익에 대한 책임은 회원에게 있습니다.<br />
<br />

<strong>제 12조 (회사의 의무)</strong><br />
1. 회사는 회사가 제공하는 서비스를 이용하는 이용자에게 서비스 이용에 관련한 중요사항을 고지합니다.<br />
2. 회사는 서비스가 안전하게 제공될 수 있도록 각종 설비와 자료를 관리합니다.<br />
3. 회사는 회사가 제공하는 서비스가 서비스 제공목적에 맞게 이용이 되고 있는지를 수시로 확인할 수 있으며, 이용 목적이 위반되거나 벗어난 이용이 확인되는 즉시 관련 이용자에게 사유의 소명을 요청할 수 있으며, 사유의 소명이 타당하지 않다고 판단되는 경우 관련 이용자의 서비스 이용을 제한할 수 있습니다.<br />
4. 회사는 서비스 제공자로서 관련 법령에서 정하는 기간 동안 필요정보를 보관합니다. 또한 보관중인 자료에 대하여 권리가 있는 자의 요청이 있는 경우 관련 자료를 제공할 수 있습니다.<br />
5. 전자적 장치의 운영장애, 그 밖의 사유로 거래 내용을 제공 할 수 없을 때 회사는 회원들에게 이를 즉시 알립니다. 만일 회원이 자신의 거래 내용을 서면(이메일은 제외)으로 제공받기를 원한다면, 회원 본인의 이름, 아이디, 주민번호, 확인하고자 하는 거래정보(거래번호, 가격, 결제일 등) 등을 명시한 서면자료를 아래 주소지로 등기 우편으로 보내야 합니다.<br />
<br />

서울특별시 강남구 역삼로 180, 3층(역삼동, MARU180) 주식회사 펫트라슈<br />
연락처 : <a href="mailto:help@dogmate.co.kr">help@dogmate.co.kr</a><br />
<br />

<strong>제 13조 (회원의 의무)</strong><br />
1. 회원은 회원가입 신청 또는 회원정보 변경 시 모든 사항을 사실과 실명에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 권리일체를 주장할 수 없습니다.<br />
2. 회원은 본 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 공지사항 등 회사가 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 회사의 업무에 방해가 되는 행위, 회사의 명예를 손상시키는 행위로 회사가 피해를 입는 경우 회사가 회원에 손해배상을 청구할 수 있습니다.<br />
3. 회원은 연락처, 이메일, 주소 등 이용계약사항이 변경된 경우에 해당 절차를 거쳐 이를 회사에 즉시 알려야 합니다.<br />
4. 회사가 관계법령 및 ‘개인정보 취급방침’에 의거하여 그 책임을 지는 경우를 제외하고 회원에게 부여된 ID의 비밀번호 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.<br />
5. 회원은 회사의 허가 없이 서비스를 이용하여 영업활동을 할 수 없으며 그 영업활동의 결과에 대해 회사는 책임을 지지 않습니다. 또한 회원은 이와 같은 영업활동으로 회사가 손해를 입은 경우 회원은 회사에 대해 손해배상의무를 지며, 회사는 해당 회원에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.<br />
6. 회원은 회사의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.<br />
7. 회원이 회사의 결제시스템이 아닌 다른 결제를 통한 직거래 시도를 하는 경우 회사의 패널티 정책에 따라 경고 또는 이용이 제한될 수 있습니다.<br />
8. 욕설, 성인물, 비난, 악용, 저작권 위반, 광고성, 스팸, 폭력, 사기 등의 적절하지 못한 행위는 제제 대상이며, 사용계정 탈퇴처리 및 IP 접속 차단이 될 수 있습니다.<br />
9. 회원은 다음 각 호에 해당하는 행위를 하여서는 안되며, 해당 행위를 하는 경우에 회사는 회원의 서비스 이용제한 및 법적 조치를 포함한 제재를 가할 수 있습니다.<br />
1) 서비스 신청 또는 변경 시 허위내용의 등록<br />
2) 타인의 ID, 비밀번호, 연락처를 도용하거나 본인의 ID를 타인과 거래하는 행위<br />
3) 회사의 운영진, 직원 또는 관계자를 사칭하는 행위<br />
4) 회사 및 기타 제 3자의 명예를 손상시키거나 업무를 방해하고 위협을 가하는 행위<br />
5) 회사로부터 특별한 권리를 부여받지 않고 회사의 클라이언트 프로그램을 변경하거나, 회사의 서버를 해킹하거나, 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위<br />
6) 서비스에 위해를 가하거나 고의로 방해하는 행위<br />
7) 회사의 주문 및 결제시스템이 아닌 다른 방법의 결제를 요구하거나 받아들일 경우<br />
8) 회사 및 기타 제 3자의 저작권 등 지적 재산권에 대한 침해<br />
9) 본 서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제3자에게 제공하거나 다른 웹사이트에 게시하는 행위<br />
10) 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위<br />
11) 모욕적이거나 개인신상에 대한 내용이어서 타인의 명예나 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위<br />
12) 다른 이용자를 희롱 또는 위협하거나 특정 회원에게 지속적으로 고통 또는 불편을 주는 행위<br />
13) 회사의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위<br />
14) 범죄와 결부된다고 객관적으로 판단되는 행위<br />
15) 기타 관련법령이나 본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반하는 행위<br />
16) 의뢰인이 맡긴 반려동물을 의뢰인 또는 펫시터가 유기하는 행위<br />
<br />

<strong>제 14 조 (납세 의무 협조)</strong><br />
회사는 납세의무 이행을 위해 필요한 경우 회원 주민등록번호 등 거래정보를 제공할 수 있습니다.<br />
<br />

<div class="main_title"><strong>제 4 장 서비스의 이용</strong><br /></div>
<strong>제 15조 (서비스의 성질과 목적)</strong><br />
1. 일반적으로 회사는 회원에게 반려동물 돌봄 서비스를 직접 제공하지 않습니다. 회사가 제공하는 서비스는 회원 간 반려동물의 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기)를 의뢰하고 수용할 수 있도록 온라인 거래장소를 제공하고, 안전한 거래가 진행될 수 있도록 회사 또는 전문업체의 결제대행 서비스를 연결하고, 결제대금의 보호, 안전보상제도 등의 서비스를 제공하는 것에 그칩니다.<br />
2. 이벤트 등 기타 이유로 회사가 직접 상품을 판매할 경우 상품설명 아래 판매자 정보에 펫트라슈로 표기합니다.<br />
3. 회사가 제공하는 서비스는 회원간 반려동물의 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기)를 의뢰 및 수용이 이루어지는 온라인 거래장소를 제공하는 것이므로 회원 상호간에 이루어지는 반려동물의 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기) 의뢰 및 수용과 관련하여 발생하는 의뢰의 이행, 청약철회 등의 거래진행은 거래의 당사자인 회원과 회원간에 수행되어야 합니다. 따라서 회사는 거래 진행에는 관여하지 않으며 어떠한 책임도 부담하지 않습니다. 또한 회사는 펫시터의 목록과 반려동물 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기)의 제공, 품질, 조건, 적법성 또는 적합성에 포함되는 내용을 제어 및 관여하지 않으며 어떠한 책임도 부담하지 않습니다.<br />
4. 회원 간에 이루어진 반려동물의 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기) 의뢰 및 수용에 대한 매매와 관련된 책임은 거래 당사자인 회원 스스로에게 있습니다.<br />
5. 회사는 회사가 제공하는 서비스의 이용에 대하여 이용자에게 소정의 중개수수료를 부과할 수 있습니다.<br />
<br />

<strong>제 16조 (서비스의 종류)</strong><br />
회사가 제공하는 서비스는 다음과 같습니다.<br />
1. 반려동물의 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기) 중개 서비스 : 회사가 운영하는 사이트를 통하여 회원 간에 반려동물의 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기) 의뢰 및 수용이 이루어질 수 있도록 온라인 거래장소를 제공하는 서비스를 말합니다.<br />
1) 펫시터 정보 검색 서비스 : 효과적인 검색을 위하여 지역과 옵션을 설정하고 이를 검색결과에 제공하는 서비스입니다.<br />
2) 결제대행 연결 서비스 : 회사가 운영하는 사이트에서 회사 또는 외부 결제대행 전문업체의 결제시스템을 연결해 서비스 이용수수료와 의뢰비용을 결제할 수 있도록 결제시스템을 제공하는 서비스입니다.<br />
3) 안전거래 서비스 : 회원간에 이루어진 반려동물의 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기) 의뢰 및 수용에 대한 거래를 함에 있어서 반려동물 돌봄 서비스 종료 시까지 결제된 의뢰비용을 회사에서 보관함으로써 서비스 문제 발생시 펫시터에게 의뢰비용 지급을 방지할 수 있는 서비스입니다.<br />
3. 기타 서비스 : 고객센터, 1:1 문의 게시판, 기타 정보 제공 서비스 등을 말합니다.<br />
4. 안전 보상 제도 : 펫트라슈 안전 보상 제도는 회사의 자체 프로그램으로서 사이트 내 펫시터가 제공하는 반려동물의 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기)를 의뢰계약하고 진행하는 동안 펫트라슈 안전 보상 제도에 명시된 내용대로 혜택을 제공합니다.<br />
<br />

<strong>제 17조 (서비스 이용 시간)</strong><br />
1. 서비스 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 운영을 원칙으로 합니다. 단, 회사는 시스템 정기점검, 증설 및 교체를 위해 회사가 정한 날이나 시간에 서비스를 일시 또는 완전 중단할 수 있습니다.<br />
2. 회사는 긴급한 시스템 점검, 증설 및 교체 등 부득이한 사유로 인하여 예고없이 일시적으로 서비스를 중단할 수 있으며 새로운 서비스로의 교체 등 회사가 적절하다고 판단하는 사유에 의하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.<br />
3. 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 불가능할 경우, 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다. 다만 이 경우 그 사유 및 기간 등을 회원에게 사전 또는 사후에 공지합니다.<br />
4. 회사는 회사가 통제할 수 없는 사유로 인한 서비스 중단의 경우(시스템 관리자의 고의, 과실 없는 디스크장애, 시스템다운 등)에 사전통지가 불가능하며 타인(기간통신사업자 등)의 고의, 과실로 인한 시스템 중단 등의 경우에는 통지하지 않습니다.<br />
5. 회사는 서비스를 특정범위로 분할하여 각 범위별로 이용가능시간을 별도로 지정할 수 있습니다. 다만 이 경우 그 내용을 공지합니다.<br />
<br />

<div class="main_title"><strong>제 5 장 반려동물 돌봄 서비스 (펫시터 집에 맡기기)</strong><br /></div>
<strong>제 18조 (반려동물 돌봄 서비스 (펫시터 집에 맡기기) 서비스의 의뢰계약 체결 및 의뢰비용 결제) </strong><br />
1. ‘반려동물 돌봄 서비스 (펫시터 집에 맡기기)’의 의뢰계약은 펫시터가 제시한 의뢰비용과 조건에 의뢰인이 동의하여 청약의 의사표시를 하고 이에 대하여 펫시터가 승낙의 의사표시를 함으로써 체결됩니다.<br />
2. 회사는 의뢰인이 현금, 카드 기타의 방법으로 의뢰비용을 결제할 수 있는 방법을 제공합니다.<br />
3. 의뢰비용의 결제와 관련하여 의뢰인이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 의뢰인이 부담하여야 합니다.<br />
4. 회사는 의뢰인의 ‘반려동물 돌봄 서비스 (펫시터 집에 맡기기)’의 의뢰계약 체결 내용을 ‘마이페이지 내 예약내역’을 통해 확인할 수 있도록 조치하며, 의뢰계약의 취소방법 및 절차를 안내합니다.<br />
5. 회사는 의뢰인이 의뢰비용 결제 시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을 중지하거나, 확인이 불가한 해당 의뢰를 취소할 수 있습니다.<br />
<br />

<strong>제 19조 (반려동물 돌봄 서비스 (펫시터 집에 맡기기)의 의뢰진행)</strong><br />
1. 의뢰인은 펫시터가 반려동물 돌봄 서비스 (펫시터 집에 맡기기)의 의뢰진행을 위해 필요한 정보가 있을 경우 진행에 필요한 정보를 정확히 전달해야 합니다. 만약 펫시터가 의뢰인을 통해 확인한 정보가 의뢰계약 전 또는 중에 사실과 다르다고 확인되는 경우 펫시터는 의뢰계약 중이더라도 계약은 무효 처리되어 맡긴 반려동물에 대한 돌봄에 대한 책임이 없게 됩니다.(단, 이러한 경우 회사는 의뢰인에게 사실여부를 확인하고 계약해지를 전화로 통지하며 맡겨진 반려동물은 협의하여 처리하나 의뢰인이 일방적으로 연락을 끊거나 회사가 제시한 제안에 협의를 않고 거절하는 경우 일반 애견호텔에 맡겨지며 이로 인한 모든 비용 발생은 의뢰인이 책임집니다.)<br />
2. 펫시터는 의뢰계약 후 의뢰인과 반드시 사전만남을 가지고 의뢰인의 반려동물 성향을 파악하고 서로 잘 맞는지 확인해야 합니다. 만약 사전만남을 갖지 않고 의뢰계약 진행 시 진행 중 사고발생에 대해 펫트라슈의 안전 보상 제도를 적용 받을 수 없으며 해당하는 펫시터와 의뢰인 두 당사자간 협의를 통해 해결해야 합니다.<br />
3. 위의 2 항에서 사전만남을 갖지 않는 이유가 상호간의 협의가 아닌 특정 인의 거부로 인한 것이며 이로 인해 사전만남 없이 의뢰계약을 진행 할 경우 만남을 갖지 못한 이유의 제공자가 사고발생 시 모든 책임을 져야 하며 회사는 이에 대해 책임을 지지 않습니다.<br />
4. 펫시터는 회사에 의하여 의뢰인의 의뢰비용 결제가 확인되면 상호 협의된 날짜에 의뢰를 진행해야 합니다. 만약 결제된 의뢰계약에 있어서 사전협의 없이 약속된 날짜에 의뢰를 이행하지 않고 연락이 두절되는 경우 회사와 의뢰인은 피해에 대한 손해배상을 해당하는 펫시터에게 청구할 수 있습니다. (단, 펫시터가 약속날짜를 사전에 협의하고자 했으나 의뢰인이 협의하지 않음으로 인한 문제는 이에 해당하지 않습니다. 하지만 이에 대한 협의는 계약이행 2 일 전에 요청해야 하며 합의된 당일 의뢰계약의 경우 날짜변경에 대한 협의가 불가합니다.)<br />
5. 펫시터가 의뢰진행을 완료한 경우, 의뢰인은 5 일 이내에 완료에 대한 응답을 해야 합니다. 이러한 응답에는 ‘완료승인’, ‘완료불가’ 가 있으며 5 일 이내에 응답을 하지 않을 경우 자동으로 ‘완료승인’처리 됩니다. 관련 기능에 대한 설명은 다음과 같습니다.<br />
1) 완료승인 : 펫시터가 무사히 의뢰를 완료하고 의뢰인의 반려동물이 무사히 의뢰인에게 돌아왔을 경우 표시되는 상태로 완료승인 요청에 대해 의뢰인이 응답하여 ‘완료승인’ 처리하거나 5 일 이내에 응답하지 않아 자동으로 ‘완료승인’ 처리가 되는 경우 회사가 보관하던 의뢰비용을 수수료를 제하고 펫시터에게 정산하게 됩니다.<br />
2) 완료불가 : 의뢰가 진행이 되었으나 특별한 사유로 인해 의뢰기간이 지났음에도 ‘완료승인’ 처리되지 않은 상태로 완료승인 요청에 대해 의뢰인이 응답하여 ‘완료불가’ 처리할 경우 표시되며 회사는 적절한 절차를 통해 관련 내용을 확인하여 중재를 하게 됩니다. 해당 상태로 표시된 의뢰에 대한 의뢰비용은 ‘완료승인’ 처리가 될 때까지 정산이 보류됩니다.<br />
6. 의뢰인과 펫시터 사이에 의견 조정이 되지 않는 경우 운영자는 해당 의뢰계약 건을 분쟁조정거래로 변경합니다.<br />
7. 펫시터와 의뢰인이 의뢰계약을 진행하는 경우 반드시 의뢰인은 의뢰계약이 종료되는 약속된 날짜에 맡긴 의뢰인의 반려동물을 찾아 가거나 펫시터를 통해 돌려받아야 합니다. 만약 약속된 날짜에 의뢰인이 연락이 두절되고 맡긴 반려동물을 찾아가지 않는 경우 펫시터는 1 주일간 해당 반려동물을 의무적으로 펫시터의 집에서 보살펴야 합니다.<br />
8. 의뢰인은 펫시터와 사전협의 없이 약속된 날짜에 본인의 반려동물을 찾아가지 않는 경우 계약이 종료된 시점에서 의뢰인이 다시 찾아가는 시점까지의 기간에 1 박 기준의 돌봄 비용으로 계산하여 의뢰인에게 청구하게 됩니다. 또한 의뢰인이 계약기간 종료 후 1 주일이 넘는 기간 동안 맡긴 반려동물을 찾아가지 않는 경우 해당 반려동물은 유기견보호소로 보내지게 됩니다. 회사는 이 과정에 있어 발생하는 모든 비용과 더불어 이로 인한 회사의 대내외적인 이미지 손상 및 피해에 대한 손해배상을 해당하는 의뢰인에게 청구할 수 있습니다.<br />
9. 펫시터가 의뢰계약을 진행하던 중 펫시터가 아닌 다른 사람에 의해 의뢰인의 반려동물이 사건, 사고를 겪는 경우 이는 펫시터의 고의, 과실에 의한 것으로 인정되어 회사의 안전 보상 제도를 적용 받지 못하고 모든 피해보상은 펫시터에게 청구하게 됩니다.<br />
<br />

<strong>제 20조 (의뢰 취소 및 환불)</strong><br />
1. 의뢰인은 결제를 완료한 의뢰 건에 대해 펫시터와 상호 합의하여 의뢰를 취소할 수 있습니다.<br />
2. 회사는 의뢰 취소가 확인되면 결제된 의뢰비용을 의뢰인과 연락하여 의뢰인의 계좌를 확인한 후 해당 계좌로 환불조치 하게 됩니다.<br />
3. 의뢰인이 취소된 의뢰에 대해 결제된 의뢰비용을 환불 요청하는 경우 결제방법에 따라 환불정보가 필요할 수 있으며 다음과 같이 처리됩니다.<br />
1) 신용카드 : 신용카드 결제취소 (필요정보: 의뢰인 이름 및 연락처, 예약날짜 및 시간, 결제정보 (결제카드 명의자 이름, 카드 뒷번호 4자리, 결제금액))<br />
2) 계좌이체 : 계좌이체 결제취소 (필요정보: 의뢰인 이름 및 연락처, 예약날짜 및 시간, 결제정보 (입금자명, 결제금액, 의뢰인 이름이 예금주로 된 은행계좌 및 번호))<br />
3) 무통장(가상계좌) : 환불계좌로 환불 (필요정보: 의뢰인 이름 및 연락처, 예약날짜 및 시간, 결제정보 (입금자명, 결제금액, 의뢰인 이름이 예금주로 된 은행계좌 및 번호))<br />
4. 의뢰인이 예약하고 결제를 한 의뢰건에서 특별한 사유없이 의뢰인의 귀책 사유로 의뢰의 취소와 환불을 요청하는 경우 환불요청 시점으로부터 의뢰진행 시작일까지 남은 기간을 기준으로 다음과 같은 취소수수료 및 환불정책이 적용됩니다.<br />
1) 의뢰진행 시작일 3일전까지 취소를 요청하는 경우 의뢰취소 및 의뢰비용 100% 환불 가능<br />
2) 의뢰진행 시작일 1일 또는 2일전에 취소를 요청하는 경우 의뢰취소 및 의뢰비용 50% 환불가능<br />
3) 의뢰진행 당일 취소를 요청하는 경우 의뢰취소 및 의뢰비용 20% 환불가능(단, 당일예약의 경우 환불불가)<br />
4) 의뢰인의 귀책사유(맡기는 반려동물에 대한 잘못된 정보 전달)로 계약이 취소되는 경우 환불불가
5. 펫시터의 귀책사유로 인한 의뢰 취소에 관한 규정은 펫트라슈 펫시터약관에 정한 바에 따릅니다.<br />
<br />

<strong>제 21조 (안전거래 서비스)</strong><br />
1. 회사는 선지급식 통신판매에 있어서 의뢰인이 지급하는 의뢰비용을 예치하고 의뢰진행이 완료된 후 의뢰비용을 펫시터에게 지급함으로써 의뢰인의 안전을 도모합니다.<br />
2. 회사는 의뢰인이 의뢰진행이 완료된 후 ‘완료승인’ 항목을 클릭할 경우 펫시터에게 의뢰비용이 정산되며, 펫시터가 정산된 수익금을 인출 요청하는 경우 2일 이내에 펫시터에게 요청된 금액을 지급합니다. 의뢰인이 의뢰완료일로부터 5일 이내에 완료에 대한 응답(완료승인, 완료불가)을 하지 않는 경우 5일이 초과되는 시점에 자동으로 ‘완료승인’ 처리되어 펫시터에게 정산되고 해당 수익금에 대해 펫시터가 인출 요청할 시 2일 이내에 요청된 금액을 펫시터에게 지급합니다.<br />
<br />

<div class="main_title"><strong>제 6 장 반려동물 돌봄 (펫시터 부르기) 서비스 </strong><br /></div>
<strong>제 22조 (반려동물 돌봄 서비스 (펫시터 부르기)의 의뢰계약 체결 및 의뢰비용 결제)
</strong><br />
1. ‘반려동물 돌봄 서비스 (펫시터 부르기)’의 의뢰계약은 회사가 제시한 의뢰비용과 조건에 의뢰인이 동의하여 청약의 의사표시를 하고 이에 대하여 회사가 승낙의 의사표시를 함으로써 체결됩니다.<br />
2. 회사는 의뢰인이 카드의 방법으로 의뢰비용을 결제할 수 있는 방법을 제공합니다.<br />
3. 의뢰비용의 결제와 관련하여 의뢰인이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 의뢰인이 부담하여야 합니다. <br />
4. 회사는 의뢰인의 ‘반려동물 돌봄 서비스 (펫시터 부르기)’의 의뢰계약 체결 내용을 ‘ 마이 페이지 - 예약 현황’을 통해 확인할 수 있도록 조치하며, 고객센터를 통해 의뢰계약의 취소방법 및 절차를 안내합니다. <br />
5. 회사는 의뢰인이 의뢰비용 결제 시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을 중지하거나, 확인이 불가한 해당 의뢰를 취소할 수 있습니다.<br />
6. ‘반려동물 돌봄 서비스 (펫시터 부르기)'의 의뢰계약 형태는 의뢰인의 선택에 따라 일반/정기로 구분할 수 있으며 회사와의 협의를 통해 형태를 전환할 수 있습니다. <br />
7. ‘반려동물 돌봄 서비스 (펫시터 부르기)’의 의뢰계약 중 일반의뢰는 회사가 의뢰인의 예약에 펫시터를 배정완료함과 동시에 회원이 등록한 카드를 통하여 자동으로 결제됩니다. <br />
8. ‘반려동물 돌봄 서비스 (펫시터 부르기)'의 의뢰계약 중 정기의뢰는 회원이 등록한 카드를 통하여 월 단위로 이용요금이 자동으로 결제되고 이용기간이 자동 갱신됩니다. <br />
1) 회원이 정기의뢰를 신청하시면 별도의 해지 신청을 하지 않을 경우, 매월 정기의뢰를 신청한 날 중 가장 첫 날의 전 날 등록한 카드로 자동청구 및 결제됩니다. <br />
2) 타인의 결제정보를 동의 없이 사용할 경우 민/형사상 책임을 지게 되며 관계법령에 의해 처벌될 수 있습니다.<br />
3) 결제정보변경, 신용카드 분실, 기타의 사유로 돌봄 직전까지 결제가 이루어지지 않았을 경우 돌봄은 진행되지 않습니다. <br />
<br />

<strong>제 23조 (반려동물 돌봄 서비스 (펫시터 부르기)의 의뢰진행)
</strong><br />
1. 의뢰인은 회사가 반려동물 돌봄 서비스 (펫시터 부르기)의 의뢰진행을 위해 필요한 정보가 있을 경우 진행에 필요한 정보를 정확히 전달해야 합니다. 전달해야 하는 정보는 아래와 같습니다.<br />
1) ‘의뢰인'의 반려동물이 있는 장소에 출입할 수 있는 수단(열쇠 혹은 전자도어 비밀번호)를 ‘회사'에 소속된 ‘펫시터'에게 사전에 공유해주어야 합니다. <br />
2) 의뢰인은 회사에서 파견한 펫시터에게 반려동물을 돌보기 위해 필요한 정보를 체크리스트 페이지에 상세하게 작성하여 거짓없이 전달해야합니다.
의뢰인이 정보를 사전 공유하지 않고 돌봄 당일에도 연락이 불가하여 펫시터가 돌봄장소에 출입할 수 없는 경우 돌봄이 불가하며 비용은 환불되지 않습니다.
만약 의뢰인이 의뢰한 반려동물이 의뢰인의 반려동물이 아니거나 반려동물 돌봄 서비스 (펫시터 부르기)를 요청한 장소가 의뢰인의 집이 아니어도 관련된 모든 책임은 의뢰인에게 있습니다. <br />
2. 펫시터는 의뢰계약 후 의뢰인과 반드시 사전만남을 가지고 의뢰인의 반려동물 성향을 파악하고 서로 잘 맞는지 확인해야 합니다. 의뢰인의 반려동물이 사회성 진단에서 핸들링이 어렵다고 판단되는 경우 산책서비스가 제한될 수 있습니다. 만약 의뢰인의 사유로 인해 사전만남을 갖지 않은 상태에서 반려동물 돌봄 서비스 (펫시터 부르기) 돌봄 당일에 핸들링이 어렵다고 판단되었을 경우에도 산책서비스는 제공되지 않을 수 있으며 이 경우 비용은 환불되지 않습니다. <br />
3. 위의 2 항에서 사전만남을 갖지 않는 이유가 상호간의 협의가 아닌 특정 인의 거부로 인한 것이며 이로 인해 사전만남 없이 의뢰계약을 진행 할 경우 만남을 갖지 못한 이유의 제공자가 사고발생 시 모든 책임을 져야 하며 회사는 이에 대해 책임을 지지 않습니다.<br />
4. 회사의 펫시터는 의뢰인의 반려동물을 동반한 외부 산책 진행 시 의뢰인이 제공하는 산책줄(가슴줄)과 함께 회사에서 제공한 안전장치(목줄 및 산책줄)을 의뢰인의 반려동물에게 착용시킨 후 산책을 진행합니다. 의뢰인이 결제 완료 후 이중 안전장치 착용에 동의하지 않는다는 사유로 인한 예약 취소 및 환불은 불가하며 이 경우 돌봄은 산책을 제외한 실내돌봄으로 진행되고 비용은 환불되지 않습니다. <br />
5. 돌봄을 요청한 의뢰인의 반려동물이 펫시터의 산책 안전장치 착용 및 사회성 진단에서 핸들링이 어렵다고 판단되는 경우 산책 서비스가 제한될 수 있습니다. 이러한 경우 돌봄은 산책을 제외한 실내돌봄으로 진행되며 비용은 환불되지 않습니다. <br />
6. 회사는 의뢰인이 회사의 반려동물 돌봄 서비스 (펫시터 부르기) 제공여부를 확인할 수 있도록 펫시터가 서비스를 제공하는 동안 액션캠을 통해 현장을 촬영하도록 지원하고 펫시터는 돌봄완료 24시간 내에 액션캠 영상을 마이페이지 메뉴에서 해당 예약의 상세페이지를 통해 업로드를 완료하여 의뢰인이 해당 영상을 ‘마이페이지-예약내역'에서 확인할 수 있습니다.<br />
7. 펫시터가 의뢰진행을 완료한 경우, 의뢰내용을 잘 이행했는지 확인받기 위해 촬영한 사진을 설명문구와 함께 마이페이지-돌봄일지 작성페이지'에 업로드해야하며 의뢰인은 ‘마이페이지-예약현황'에서 확인할 수 있습니다. <br />
8. 의뢰인은 제공받은 액션캠 영상, 돌봄일지를 개인적인 확인용도로만 이용이 가능하며 SNS와 같은 외부채널에 공개할 수 없습니다. <br />
9. 의뢰인의 반려동물을 펫시터가 돌보던 중에 발생되는 의뢰인의 반려동물 문제에 대한 보상은 회사가 사이트나 앱에 명시한 안전보상제도 약관을 따릅니다. <br />
10. 반려동물 돌봄 서비스 (펫시터 부르기)는 회사의 펫시터가 의뢰인의 집에 방문하여 제공하는 서비스로 의뢰인의 집에서 귀중품이 없어질 경우 분쟁이 발생될 수 있으나 회사에서는 이에 대한 어떤 책임도 지지 않습니다. 서비스를 이용하기 전 의뢰인은 귀중품 분실을 예방할 수 있도록 준비를 해주어야 합니다. (단, 회사는 반려동물 돌봄 서비스 (펫시터 부르기)를 제공하는 동안 액션캠을 통해 촬영한 영상을 30일까지 보관하며 의뢰인이 필요한 경우 제공해주어야 합니다)
11. 의뢰인의 반려동물에 대한 돌봄을 제공하는 펫시터는 회사의 상황에 따라 교체될 수 있습니다.<br />
<br />

<strong>제 24조 (의뢰 취소 및 환불)
</strong><br />
1. 의뢰인은 결제를 완료한 의뢰 건에 대해 회사와 상호 합의하여 의뢰를 취소할 수 있습니다.<br />
2. 회사는 의뢰 취소가 확인되면 결제된 의뢰비용을 의뢰인과 연락하여 의뢰인의 계좌를 확인한 후 해당 계좌로 환불조치 하거나 카드거래를 취소할 수 있습니다. <br />
3. 의뢰인이 취소된 의뢰에 대해 결제된 의뢰비용을 환불 요청하는 경우 결제방법에 따라 환불정보가 필요할 수 있으며 다음과 같이 처리됩니다.<br />
1) 신용카드 : 신용카드 결제취소 (필요정보: 의뢰인 이름 및 연락처, 예약날짜 및 시간, 결제정보 (결제카드 명의자 이름, 카드 뒷번호 4자리, 결제금액))<br />
2) 계좌이체 : 계좌이체 결제취소 (필요정보: 의뢰인 이름 및 연락처, 예약날짜 및 시간, 결제정보 (입금자명, 결제금액, 의뢰인 이름이 예금주로 된 은행계좌 및 번호))<br />
4. 의뢰인이 반려동물 돌봄 서비스 (펫시터 부르기)를 예약한 후 예약항목을 변경해야 하는 경우, 의뢰인은 돌봄이 시작되기 전 회사로 변경을 요청해야합니다.<br />
5. 의뢰인이 반려동물 돌봄 서비스 (펫시터 부르기)를 예약한 후 당일 취소할 경우, 결제한 금액의 20%만 환불됩니다. 단 3일 내 돌봄이 시작되는 일반서비스를 신청한 고객의 경우, 당일 예약이라면 신청하자마자 취소 했을 시 50%만 환불되며 당일 예약이 아니라면 예약을 신청한 시간에서 3시간 이내 취소 시 전액 환불됩니다.<br />
6. 의뢰인이 반려동물 돌봄 서비스 (펫시터 부르기)를 예약한 후 1~2일 전 취소할 경우 결제한 금액의 50%가 환불되며, 3일 전까지 취소할 시 전액 환불됩니다. <br />
7. 의뢰인이 일반 예약을 의뢰한 내용 중 일부를 취소하게 되어 최초에 신청한 의뢰내용과 달라지며 할인율과 할인금액 대상 여부에 변경이 생겼을 시, 환불할 때에는 변경된 할인율로 계산된 비용으로 환불됩니다.  <br />
<br />

<strong>제 25조 (안전거래 서비스)</strong><br />
1. 회사는 선지급식 통신판매에 있어서 의뢰인이 지급하는 의뢰비용을 예치하고 의뢰진행이 완료된 후 의뢰비용을 펫시터에게 지급함으로써 의뢰인의 안전을 도모합니다.<br />
2. 회사는 펫시터가 의뢰진행과 의뢰 내용 등록(돌봄 일지, 후기, 액션캠 영상 업로드)을 완료했을 때 해당 의뢰를 펫시터의 수익금으로 계산하며, 정해진 출금날마다 수익금을 지급합니다.<br />
<br />

<strong>제 26 조 (게시물의 관리)
</strong><br />
1. 펫시터 등록 요청 시 홈페이지에 노출될 내용 및 이미지가 수정이 필요하다고 판단될 경우 관리자가 내용 및 이미지를 수정하거나 다시 요청할 수 있습니다.<br />
2. 회사는 다음 각 호에 해당하는 게시물이나 자료를 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다.<br />
1) 다른 회원 또는 제 3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우<br />
2) 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우<br />
3) 불법복제 또는 해킹을 조장하는 내용인 경우<br />
4) 회사의 서비스와 관련 없는 영리를 목적으로 하는 광고일 경우<br />
5) 범죄와 결부된다고 객관적으로 인정되는 내용일 경우<br />
6) 다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우<br />
7) 회사에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우<br />
8) 기타 관계법령에 위배된다고 판단되는 경우<br />
3. 펫시터 인증 정보는 펫시터의 요청에 의해 성명과 인증관련서류와의 일치 시 부여되는 정보로 정확하지 않을 수 있으며, 이에 대한 문제의 피해 보상은 하지 않습니다.<br />
4. 회원간 주고 받는 메세지는 직거래 피해 방지 및 안전한 거래를 위하여 관리자의 필터링이 이루어질 수 있습니다.<br />
<br />


<strong>제 27조 (게시물의 이용)</strong><br />
1. 회원이 서비스에 게시물을 게재하는 경우, 회원은 회사가 게시물을 복제/전송/데이터베이스 제작 등의 형태로 이용 및 제휴사이트와 언론기관 등에 제공하는 것과 서비스 내에서 다른 회원이 본인의 게시물 등을 스크랩 기능 등을 이용하여 복제 또는 전송 등의 형태로 이용하는 것을 동의한 것으로 봅니다.<br />
2. 회사는 제1항의 규정에 의해 회원의 게시물을 언론기관 등에 제공할 경우, 회원의 동의 없이 회원 아이디 이 외 별도의 회원정보는 제공하지 않습니다.<br />
3. 회사는 사이트 이용 중 전송된 파일과 콘텐츠 사용시에 발생한 어떠한 피해에도 책임이 없습니다.<br />
<br />

<strong>제 28조 (게시물에 대한 저작권)</strong><br />
1. 회원 또는 회사가 서비스 내에 게시한 게시물은 저작권법에 의한 보호를 받으며, 게시물의 저작권은 해당 게시물의 작성자에게 귀속합니다.<br />
2. 회원은 다음 각 호에 해당하는 범위 내에서 회원이 등록한 게시물을 회사가 무상으로 사용하는 것을 허락합니다.<br />
1) 서비스 내에서 게시물의 복제, 전송, 전시, 배포 및 이를 위하여 게시물 크기를 변화하거나 단순화하는 등의 방식으로 수정하는 것<br />
2) 회원이 게시물을 등록할 당시 또는 회원정보 상의 선택사항(스크랩, 담기, 검색 허용 등)을 통하여 추가로 허락한 범위 내에서의 게시물의 복제, 전송, 전시, 배포. 그 범위는 회사가 운영하는 관련 사이트의 서비스 및 제휴사가 운영하는 서비스를 포함할 수 있습니다.<br />
3) 게시물 검색 서비스 등 향상된 서비스 제공을 위하여 관련 제휴사에게 필요한 자료 (게시물 제목 및 내용, 게시자ID, 게시일, 조회수 등)를 복제, 전송하는 것. (단 이 경우 제공한 자료는 회사가 지정한 목적 이외에 사용되지 않으며 회원의 ID를 제외한 개인정보는 제공되지 않습니다.)<br />
3. 회원이 등록한 게시물의 내용은 회사가 운영하는 블로그나 사이트에 올려질 수 있으며 홍보를 위해 쓰일 수 있습니다. 회원이 등록한 게시물에 저작권에 문제가 있을 경우 책임은 게시물을 등록한 회원에게 있습니다.<br />
<br />

<strong>제 29조 (정보의 제공)</strong><br />
1. 회사는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 서비스 내 공지사항, 서비스 화면, 전자우편 또는 서신우편 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 위 정보제공에 대해서 수신 거절을 할 수 있습니다.<br />
2. 회사는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다.<br />
<br />

<strong>제 30조 (광고게재 및 광고주와의 거래)</strong><br />
1. 회사가 회원에게 서비스를 제공할 수 있는 서비스 투자기반의 일부는 중개수수료, 광고게재를 통한 수익으로부터 나옵니다. 회원은 서비스 이용 시 노출되는 광고게재에 대해 동의합니다.<br />
2. 회사는 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 책임을 지지 않습니다.<br />
3. 회사는 "서비스"의 운영과 관련하여 회사가 제공하는 서비스의 화면 및 홈페이지 등에 광고를 게재할 수 있습니다.<br />
<br />

<strong>제 31조 (수수료)</strong><br />
1. 서비스를 제공함에 있어 회사는 서비스 이용에 따르는 서비스 이용수수료를 부과합니다.<br />
2. 서비스 이용 수수료는 의뢰인은 의뢰비용의 5%, 펫시터는 서비스 이용 수수료로 펫시터가 진행한 의뢰 비용에서 부가가치세를 제외한 공급가액의 20%를 수수료로 부과합니다. <br />
3. 회사는 서비스의 종류와 제공내역, 이용방법이 변경되는 경우, 기타 회사의 사정에 따라 각 서비스의 수수료를 변경할 수 있으며, 변경된 수수료는 변경된 수수료가 적용되는 날부터 결제되는 거래건에 대하여 적용합니다.<br />
<br />

<strong>제 32조 (펫트라슈 안전보상제도)</strong><br />
1. 펫트라슈 안전 보상 제도(이하 ‘보상제도’)는 회사 내부의 자체 지원 프로그램으로서 사이트 내 펫시터의 반려동물 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기) 서비스를 의뢰계약하고 진행하는 동안 보상제도에 명시된 내용대로 혜택을 제공합니다.<br />
2. 관련 법령에서 허용하는 범위 내에서 회사는 시작되거나 종료된 보상제도를 수정할 권리가 있으며 사전 예고 없이 보상제도를 종료할 수 있습니다.<br />
3. 만약 2 항과 같이 사전 예고 없이 보상제도를 종료할 경우 이를 통지하고 통지된 시점까지 진행 중이거나 요청된 거래까지만 보상제도의 내용에 따라 처리됩니다.<br />
4. 회사가 보상제도 또는 해당 약관을 변경하는 경우 회사는 변경에 대한 내용을 사이트 내에 공지하거나 통지하고 변경된 내용의 발효일 이전에 제출된 모든 요청 건은 기존 보상제도 또는 약관의 내용에 따라 처리됩니다.<br />
5. 회원은 변경된 보상제도 또는 약관에 동의하지 않을 경우 회원 해지(탈퇴)를 요청할 수 있으며, 사이트에 보상제도 변경에 관한 게시 또는 통지가 된 이후에도 사이트를 계속 사용할 경우 수정된 사항에 동의한 것으로 간주합니다.<br />
6. 회사의 서비스를 이용하지 않고 펫시터와 의뢰인간의 개인적인 연락으로 거래를 하는 직거래로 인한 사고 및 문제 발생 시 펫트라슈 보상제도는 일체 적용되지 않으며 회사는 이에 대해 책임을 지지 않습니다.<br />
<br />

<div class="main_title"><strong>제 7 장 부가서비스의 이용</strong><br /></div>
<strong>제 33조 (마일리지)</strong><br />
1. 회사는 회원이 반려동물 돌봄 서비스를 이용하거나, 후기 작성 등의 경우 또는 회원이 제휴사 포인트를 전환하는 경우 회원에게 일정한 마일리지를 부여할 수 있습니다. 다만, 서비스 의뢰계약 후 취소 환불을 할 경우에는 서비스 예약 결제 시 회사가 부여한 마일리지를 회수합니다. 그 구체적인 운영방법은 회사의 운영정책에 의합니다.<br />
2. 마일리지는 반려동물 돌봄 서비스 예약 결제 시 사용가능 기준 하에 현금가액과 동일하게 사용할 수 있으나 (단 사용불가 사전고지품목 제외), 현금으로 환불되지는 않습니다. 또한, 마일리지 서비스는 회원에게만 제공되며 타인에게 양도할 수 없습니다.<br />
3. 부여된 마일리지는 부여일로부터 5년간 유효합니다. 다만, 회사가 별도로 유효기간을 정한 때에는 이에 따릅니다. 유효기간이 경과한 마일리지는 자동적으로 소멸하게 됩니다.<br />
4. 회사의 회원 중에 1년간 거래가 없고, 적립된 마일리지가 5,000마일 미만인 경우에는 휴면회원으로 간주하여 회사는 해당 회원의 적립된 마일리지를 회수하게 됩니다.<br />
5. 회원을 탈퇴한 경우 마일리지는 소멸됩니다.<br />
6. 부정한 방법으로 포인트를 획득한 사실이 확인될 경우 회사는 회원의 포인트 회수, ID(고유번호) 삭제 및 형사 고발 등 기타 조치를 취할 수 있습니다.<br />
<br />

<strong>제 34조 (쿠폰)</strong><br />
1. 회사는 반려동물 돌봄 서비스를 이용하는 회원에게 서비스 예약 결제 시 일정액 또는 일정비율을 할인 받을 수 있는 쿠폰을 발급할 수 있습니다.<br />
2. 회원은 쿠폰을 회원 본인의 반려동물 돌봄 서비스 예약 결제에 한해서만 사용할 수 있으며, 어떠한 경우에도 이를 타인에게 실질적으로 매매 또는 양도할 수 없습니다.<br />
3. 쿠폰은 일부 서비스 종류나 금액에 따라 사용이 제한될 수 있으며, 유효기간이 지난 후에는 사용할 수 없습니다.<br />
4. 회원을 탈퇴한 경우 쿠폰은 소멸됩니다.<br />
<br />

<div class="main_title"><strong>제 8 장 계약 해지 및 이용 제한</strong><br /></div>
<strong>제 35조 (계약 변경 및 해지)</strong><br />
1. 본 조항은 펫시터와 의뢰인 간의 의뢰계약 체결 시 발생하는 계약에 대해 모든 문제를 원만하게 해결 하는 것에 큰 목적을 갖습니다. 이는 펫시터와 의뢰인이 의뢰계약을 체결하기 이전에 각각 서비스 이용 계약에 따라 펫트라슈 서비스 이용 약관에 동의하는 것으로 그 효력이 있습니다.<br />
2. 회사는 원칙적으로 거래 자체에 개입하지 않기 때문에 펫시터와 의뢰인 간의 분쟁이 발생할 경우 상호간 협의를 통해 우선적으로 문제를 해결해야 합니다.<br />
3. 펫시터와 의뢰인 간의 협의가 원활하게 이루어지지 않을 경우, 펫시터 또는 의뢰인은 펫트라슈에 지원요청을 할 수 있습니다. 펫트라슈는 거래 내역, 진행내역, 메세지 등의 펫트라슈 사이트 내에 기록된 내용에 대해 담당 지원 인력을 배정하여 펫시터와 의뢰인 간의 분쟁 요소에 대해 의견을 제시할 수 있습니다. 이와 같은 지원 시 펫트라슈는 펫시터와 의뢰인에게 관련된 자료를 요청할 수 있으며 요청에 대해 펫시터와 의뢰인은 응답할 의무가 있습니다. 또한 회사의 분쟁해결 지원 시 거래내역에 대한 접근 권한을 획득하게 되며 획득하는 내용에 대해 외부로 발설하지 않을 의무가 있습니다.<br />
4. 펫시터와 의뢰인 간의 분쟁 건에 대해 펫트라슈 지원과정을 거친 이후에도 상호 협의 점이 도출 되지 않는 경우 최종적으로 국내 및 국제 민상사 분쟁 해결 중재기관인 대한상사중재원의 중재를 통해 당사자 본인이 직접 신청하여 해결 하여야 합니다.<br />
5. 회원은 언제든지 회사에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다. 다만, 회원은 해지의사를 통지하기 전에 모든 거래절차를 완료, 철회 또는 최소해야만 합니다. 이 경우 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.<br />
6. 이용계약은 회원의 해지의사가 회사에 도달한 때에 종료됩니다.<br />
7. 회원이 해지 신청을 하여 이용계약이 해지 처리될 경우 수익금 등은 즉시 소멸 및 삭제 되며 삭제된 정보는 복구가 불가능 합니다.<br />
8. 이용계약을 해지한 당일은 재가입이 불가능하며, 해지한 아이디(ID)는 재사용을 할 수 없습니다.<br />
9. 본 항에 따라 해지를 한 회원은 약관이 정하는 회원가입 절차와 관련 조항에 따라 회원으로 다시 가입할 수 있습니다.<br />
10. 회원이 이용계약을 해지하는 경우, 등록한 서비스 게시글은 일체 삭제됩니다. (단, 타 회원과 관계된 리뷰 및 메시지는 이에 해당하지 않으며 거래내역은 관련법에 따라 5 년동안 보관됩니다.)<br />
11. 반려동물 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기) 계약을 해지하고자 하는 의뢰인은 회사에 해지 사유, 해지 희망 일자를 사전 통보해야 합니다.<br />
12. 의뢰인의 해지 의사가 회사에 도달한 때에 반려동물 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기) 계약이 종료됩니다. <br />
<br />

<strong>제 36 조 (서비스 이용제한) </strong><br />
1. 회사는 회원이 서비스 이용내용에 있어서 다음 각 호에 해당하는 경우 서비스 이용을 제한할 수 있습니다.<br />
1) 미풍양속을 저해하는 비속한 ID 및 별명 사용<br />
2) 타 이용자에게 심한 모욕을 주거나, 서비스 이용을 방해한 경우<br />
3) 기타 정상적인 서비스 운영에 방해가 될 경우<br />
4) 정보통신 윤리위원회 등 관련 공공기관의 시정 요구가 있는 경우<br />
가. 상용소프트웨어나 크랙파일을 올린 경우<br />
나 정보통신윤리 위원회의 심의 세칙 제 7 조에 어긋나는 음란물을 게재한 경우<br />
다. 반국가적 행위의 수행을 목적으로 하는 내용을 포함한 경우<br />
라. 저작권이 있는 글을 무단 복제하거나 mp3 를 홈계정에 올린 경우<br />
2. 상기 이용제한 규정에 따라 서비스를 이용하는 회원에게 서비스 이용에 대하여 별도 공지 없이 서비스 이용의 일시정지, 초기화, 이용계약 해지 등을 불량이용자 처리규정에 따라 취할 수 있습니다.<br />
<br />

<div class="main_title"><strong>제 9 장 손해배상 및 기타사항</strong><br /></div>
<strong>제 37 조(손해배상)</strong>
1. 회사와 펫시터와 의뢰인은 일방의 귀책사유로 인하여 본 이용계약의 각 조항을 위반함으로써 상대방이 손해를 입었을 때는 손해배상을 청구할 수 있습니다.<br />
2. 회원의 귀책사유로 인하여 회사가 소비자, 소비자단체, 관공서, 기타 제 3 자로부터 손해배상의 청구, 제소, 행정조치, 기타 법률상의 책임을 부담하게 될 경우 회원은 회사를 방어하고 면책시키며 일체의 피해, 손실에 대하여 배상책임을 집니다. <br />
3. 펫시터는 결제된 의뢰계약에 있어서 사전협의 없이 약속된 날짜에 의뢰를 이행하지 않고 연락이 두절되는 경우 회사와 의뢰인은 피해에 대한 손해배상을 원래 계약된 의뢰비용의 3 배의 금액을 해당하는 펫시터에게 청구할 수 있습니다.<br />
4. 의뢰인은 펫시터와 사전협의 없이 약속된 날짜에 맡긴 반려동물을 찾아가지 않는 경우 계약이 종료된 시점에서 의뢰인이 다시 찾아가는 시점까지의 기간에 1 박 기준의 돌봄 비용으로 계산하여 의뢰인에게 청구하게 됩니다. 또한 의뢰인이 계약기간 종료 후 1 주일이 넘는 기간 동안 맡긴 반려동물을 찾아가지 않는 경우 해당 반려동물은 유기견보호소로 보내지게 됩니다. 회사는 이 과정에 있어 발생하는 모든 비용과 더불어 이로 인한 회사의 대내외적인 이미지 손상 및 피해에 대한 손해배상을 해당하는 의뢰인에게 청구할 수 있습니다.<br />
5. 펫시터가 의뢰계약을 진행하던 중 펫시터의 고의, 과실(경과실 포함)에 의한 사건, 사고로 의뢰인의 반려동물이 다치거나 죽는 경우 모든 피해보상은 펫시터에게 청구하게 됩니다. 또한 펫시터의 고의, 과실에 의한 사건, 사고가 아닌 다른 예외적인 경우로 의뢰인의 반려동물이 다치는 경우 회사는 회사의 안전 보상 제도에 명시된 방법으로 반려동물의 치료비에 한해 지원하고 반려동물이 죽는 경우 회사는 최대 100 만원을 초과하지 않는 범위에서 이에 대한 손해배상 책임을 집니다.<br />
<br />

<strong>제 38조(면책조항)</strong><br />
1. 회사는 통신판매중개자로서 중개시스템만 제공할 뿐, 펫시터가 제공하는 반려동물 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기)에 관한 정보 또는 의뢰인과의 거래에 관하여 분쟁이 발생한 경우 회사는 그 분쟁에 개입하지 않으며 그 분쟁의 결과로 인한 모든 책임은 펫시터와 의뢰인이 부담합니다. 또한 이와 관련하여 회사가 제 3 자에게 손해를 배상하거나 기타 비용을 지출한 경우 회사는 책임 당사자(펫시터 또는 의뢰인)에게 구상권을 행사할 수 있습니다. 단, 회사는 거래 당사자간 분쟁의 합리적이고 원활한 조정을 위하여 회사가 운영하는 고객센터를 통하여 예외적으로 당해 분쟁에 개입할 수 있으며,
2. 회사는 적법한 권리자의 요구가 있는 경우 해당하는 반려동물 돌봄 서비스(펫시터 집에 맡기기, 펫시터 부르기)에 관한 정보를 삭제하거나 수정할 수 있으며, 회원은 이로 인한 손해배상을 회사에 청구할 수 없습니다.<br />
3. 회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.<br />
4. 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.<br />
5. 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.<br />
6. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.<br />
7. 회사는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.<br />
8. 회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.<br />
9. 회사는 회원이 서비스를 이용하면서 얻은 손해에 대하여 책임을 지지 않습니다. 또한 회사는 회원이 서비스를 이용하며 타 회원으로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다.<br />
10. 회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다.<br />
11. 회사는 이용자 상호간 및 이용자와 제 3 자 상호 간에 서비스를 매개로 물품거래 등의 거래를 통해 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.<br />
<br />

<strong>제 39조 (재판권 및 준거법)</strong><br />
1. 이 약관에 명시되지 않은 사항은 전기통신사업법 등 관계법령과 상관습에 따릅니다.<br />
2. 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 회사의 본사 소재지를 관할하는 법원을 관할 법원으로 합니다.<br />
<br />

<strong>제 40조 (조사권)</strong><br />
1. 회원이 이용계약 또는 이용계약조건을 위반하여 회사의 명예와 신용에 중대한 손상을 초래할 우려가 있는 경우 회사는 필요한 조사를 실시할 수 있으며, 특별한 사유가 없는 한 회원은 이에 응해야 합니다.<br />
<br />

<strong>*부칙</strong><br />
1. 이 약관은 2019 년 7 월 2 일부터 적용됩니다.<br />
1. 2018 년 5 월 9 일부터 시행되던 종전의 약관은 이 약관으로 대체됩니다.<br />
 	 
  	</div>
	<%@include file="footer.jsp"%>
</body>
</html>